{
  "January": "January",
  "February": "February",
  "March": "March",
  "April": "April",
  "May": "May",
  "June": "June",
  "July": "July",
  "August": "August",
  "September": "September",
  "October": "October",
  "November": "November",
  "December": "December",

  "home": "Home",
  "about-us": "About us",
  "concerts": "Concerts",
  "news": "News",
  "contacts": "Contacts",
  "support-us": "Support us",

  "chamber-choir": "Chamber Choir",
  "moravski": "Moravski",
  "join-us": "Join us",
  "more": "More",
  "read-more": "Read more",

  "policy.text1": "Залишаючи дані на сайті, ви погоджуєтеся з інформацією Політики конфіденційності та захисту.",
  "policy.title2": "Захист даних",
  "policy.text2": "Адміністрація сайту https://moravski.com.ua/ (надалі – Сайт) не може передавати або розголошувати інформацію, надану користувачем (надалі – Користувач) під час реєстрації та використання функцій сайту третім особам, за винятком випадків, передбачених законодавством країни, в якій працює користувач.",
  "policy.title3": "Отримання особистої інформації",
  "policy.text3": "Для спілкування на сайті користувач зобов'язаний ввести певну особисту інформацію. Для перевірки наданих даних сайт залишає за собою право вимагати підтвердження особи онлайн або офлайн.",
  "policy.title4": "Використання особистої інформації",
  "policy.text4": "Сайт використовує особисту інформацію Користувача для обслуговування та покращення якості послуг, що надаються. Частина персональної інформації може бути надана банку або платіжній системі, якщо надання цієї інформації обумовлено процедурою переказу коштів платіжній системі, послугами якої бажає скористатися Користувач. Сайт докладає всіх зусиль для збереження безпеки персональних даних Користувача. Особиста інформація може бути розголошена у випадках, передбачених законом, або коли адміністрація вважатиме такі дії необхідними для дотримання юридичної процедури, ухвали суду або судового процесу, необхідного для роботи Користувача з Сайтом. В інших випадках, ні за яких обставин інформація, яку Користувач передає на Сайт, не буде розголошена третім особам.",
  "policy.title5": "Cпілкування",
  "policy.text5": "Після того, як Користувач залишив свої дані, він отримує повідомлення про успішну реєстрацію. Користувач має право в будь-який час припинити отримання отримання повідомлень за допомогою відповідного сервісу на Сайті.",
  "policy.title6": "Посилання",
  "policy.text6": "Сайт може містити посилання на інші сайти. Сайт не несе відповідальності за зміст, якість і політику безпеки цих сайтів. Це положення про конфіденційність стосується лише інформації, розміщеної безпосередньо на сайті.",
  "policy.title7": "Безпека",
  "policy.text7": "Сайт забезпечує безпеку облікового запису Користувача від несанкціонованого доступу.",
  "policy.title8": "Зміна сповіщень",
  "policy.text8": "Сайт залишає за собою право вносити зміни в Політику конфіденційності без додаткових повідомлень. Нововведення набирають чинності з моменту їх опублікування."
}
