const data = [
  {
    id: '1',
    image: '/news/news1.png',
    title: 'Участь у різдвяному Гала-концерті "United in Song "',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '25.10.2021',
    showOnHome: true,
  },
  {
    id: '2',
    image: '/news/news2.png',
    title: 'Ювілейний концерт камерного хору "Moravski"',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '30.06.2023',
    showOnHome: true,
    content: `
			<h3><strong>Захист даних</strong></h3>

			<p>Адміністрація сайту <a href="https://moravski.com.ua/">https://moravski.com.ua/ </a>(надалі &ndash; Сайт) не може передавати або розголошувати інформацію, надану користувачем (надалі &ndash; Користувач) під час реєстрації та використання функцій сайту третім особам, за винятком випадків, передбачених законодавством країни, в якій працює користувач.</p>
			
			<h3><strong>Отримання особистої інформації</strong></h3>
			
			<p>Для спілкування на сайті користувач зобов&#39;язаний ввести певну особисту інформацію. Для перевірки наданих даних сайт залишає за собою право вимагати підтвердження особи онлайн або офлайн.</p>
			
			<h3><strong>Використання особистої інформації</strong></h3>
			
			<p>Сайт використовує особисту інформацію Користувача для обслуговування та покращення якості послуг, що надаються. Частина персональної інформації може бути надана банку або платіжній системі, якщо надання цієї інформації обумовлено процедурою переказу коштів платіжній системі, послугами якої бажає скористатися Користувач. Сайт докладає всіх зусиль для збереження безпеки персональних даних Користувача. Особиста інформація може бути розголошена у випадках, передбачених законом, або коли адміністрація вважатиме такі дії необхідними для дотримання юридичної процедури, ухвали суду або судового процесу, необхідного для роботи Користувача з Сайтом. В інших випадках, ні за яких обставин інформація, яку Користувач передає на Сайт, не буде розголошена третім особам.</p>
			
			<iframe width="100%" height="400px" src="https://www.youtube.com/embed/UDY2agjZXaY?si=4BdAceVaFYnKsTdN" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
			
			<h3><strong>Зміна сповіщень</strong></h3>
			
			<p>Сайт залишає за собою право вносити зміни в Політику конфіденційності без додаткових повідомлень. Нововведення набирають чинності з моменту їх опублікування.</p>
			
			<ul>
				<li>webbl&auml;sardata (typ, version, cookie);</li>
				<li>enhetsdata och dess plats;</li>
				<li>operativsystemsdata (typ, version, sk&auml;rmuppl&ouml;sning);</li>
				<li>beg&auml;ra data (tid, referensk&auml;lla, IP-adress).</li>
			</ul>
		`,
  },
  {
    id: '3',
    image: '/news/news1.png',
    title: 'Участь у різдвяному Гала-концерті "United in Song "',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '25.10.2021',
    showOnHome: true,
  },
  {
    id: '4',
    image: '/news/news1.png',
    title: 'Участь у різдвяному Гала-концерті "United in Song "',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '25.10.2021',
    showOnHome: true,
  },
  {
    id: '5',
    image: '/news/news1.png',
    title: 'Участь у різдвяному Гала-концерті "United in Song "',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '25.10.2021',
    showOnHome: true,
  },
  {
    id: '6',
    image: '/news/news1.png',
    title: 'Участь у різдвяному Гала-концерті "United in Song "',
    description:
      'Одразу після заключного концерту гості перемістилися до готелю Avenue of the Arts, щоб провести веселий вечір, підтримуючи європейський тур Pacific Chorale та відзначені нагородами освітні...',
    date: '25.10.2021',
    showOnHome: true,
  },
]

export default data
